new-latex-templates/document-example.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="viewport" content="width=device-width, initial-scale=1" />
<title>Signal Flare Business Plan</title>
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Jay Dixit" />
<link rel='stylesheet' type='text/css' href='http://dixit.ca/css/email.css'>
</head>
<body>
<div id="content">
<h1 class="title">Signal Flare Business Plan</h1>

<div id="outline-container-orgheadline6" class="outline-2">
<h2 id="orgheadline6">Executive summary</h2>
<div class="outline-text-2" id="text-orgheadline6">
</div><div id="outline-container-orgheadline1" class="outline-3">
<h3 id="orgheadline1">Overview</h3>
<div class="outline-text-3" id="text-orgheadline1">
<p>
Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. &ldquo;And what is the use of a book,&rdquo; thought Alice, &ldquo;without pictures or conversations?&rdquo; 
</p>

<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her. 
</p>

<p>
Signal Flare will generate revenue in three ways: 
</p>
<ol class="org-ol">
<li>There was nothing so very remarkable in that; nor did Alice think it so very much out of the way to hear the Rabbit say to itself, &ldquo;Oh dear! Oh dear! I shall be late!&rdquo;</li>
<li>There was nothing so very remarkable in that; nor did Alice think it so very much out of the way to hear the Rabbit say to itself, &ldquo;Oh dear! Oh dear! I shall be late!&rdquo;</li>
<li>There was nothing so very remarkable in that; nor did Alice think it so very much out of the way to hear the Rabbit say to itself, &ldquo;Oh dear! Oh dear! I shall be late!&rdquo;</li>
</ol>

<p>
There was nothing so very remarkable in that; nor did Alice think it so very much out of the way to hear the Rabbit say to itself, &ldquo;Oh dear! Oh dear! I shall be late!&rdquo; (When she thought it over afterwards, it occurred to her that she ought to have wondered at this, but at the time it all seemed quite natural.) But when the Rabbit actually took a watch out of its waistcoat-pocket, and looked at it, and then hurried on, Alice started to her feet, for it flashed across her mind that she had never before seen a rabbit with either a waistcoat-pocket, or a watch to take out of it. 
</p>
</div>
</div>

<div id="outline-container-orgheadline2" class="outline-3">
<h3 id="orgheadline2">Mission statement</h3>
<div class="outline-text-3" id="text-orgheadline2">
<p>
Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. 
</p>
</div>
</div>

<div id="outline-container-orgheadline3" class="outline-3">
<h3 id="orgheadline3">Goals within Downtown Project</h3>
<div class="outline-text-3" id="text-orgheadline3">
<ol class="org-ol">
<li>Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it.</li>
<li>Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it.</li>
<li>Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it.</li>
</ol>
</div>
</div>

<div id="outline-container-orgheadline4" class="outline-3">
<h3 id="orgheadline4">Management summary</h3>
<div class="outline-text-3" id="text-orgheadline4">
<p>
Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. 
</p>
</div>
</div>

<div id="outline-container-orgheadline5" class="outline-3">
<h3 id="orgheadline5">Financial plan summary</h3>
<div class="outline-text-3" id="text-orgheadline5">
<p>
Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. 
</p>
</div>
</div>
</div>

<div id="outline-container-orgheadline12" class="outline-2">
<h2 id="orgheadline12">Products and services</h2>
<div class="outline-text-2" id="text-orgheadline12">
</div><div id="outline-container-orgheadline7" class="outline-3">
<h3 id="orgheadline7">Writing classes</h3>
<div class="outline-text-3" id="text-orgheadline7">
<p>
Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. 
</p>
</div>
</div>

<div id="outline-container-orgheadline8" class="outline-3">
<h3 id="orgheadline8">Writing retreats</h3>
<div class="outline-text-3" id="text-orgheadline8">
<p>
Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had <strong>peeped into the book her sister was reading, but it had no pictures or conversations in it</strong>. 
</p>

<p>
Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. 
</p>
</div>
</div>

<div id="outline-container-orgheadline9" class="outline-3">
<h3 id="orgheadline9">Online mentorship, coaching, and editing</h3>
<div class="outline-text-3" id="text-orgheadline9">
<p>
Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: <strong>once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do</strong>: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. 
</p>

<p>
Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. 
</p>
</div>
</div>

<div id="outline-container-orgheadline10" class="outline-3">
<h3 id="orgheadline10">Downtown Project community</h3>
<div class="outline-text-3" id="text-orgheadline10">
<p>
Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. &ldquo;And what is the use of a book,&rdquo; thought Alice, &ldquo;without pictures or conversations?&rdquo; 
</p>

<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her.
</p>

<p>
There was nothing so very remarkable in that; nor did Alice think it so very much out of the way to hear the Rabbit say to itself, &ldquo;Oh dear! Oh dear! I shall be late!&rdquo; (When she thought it over afterwards, it occurred to her that she ought to have wondered at this, but at the time it all seemed quite natural.) But when the Rabbit actually took a watch out of its waistcoat-pocket, and looked at it, and then hurried on, Alice started to her feet, for it flashed across her mind that she had never before seen a rabbit with either a waistcoat-pocket, or a watch to take out of it. 
</p>
</div>
</div>
