new-latex-templates/document-example.html

<div id="outline-container-orgheadline34" class="outline-4">
<h4 id="orgheadline34">Weekly video interview/podcast</h4>
<div class="outline-text-4" id="text-orgheadline34">
<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her. 
</p>
</div>
</div>
</div>

<div id="outline-container-orgheadline35" class="outline-3">
<h3 id="orgheadline35">Staging</h3>
<div class="outline-text-3" id="text-orgheadline35">
<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her. 
</p>

<ul class="org-ul">
<li>Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. &ldquo;And what is the use of a book,&rdquo; thought Alice, &ldquo;without pictures or conversations?&rdquo;</li>
<li>So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her.</li>
<li>There was nothing so very remarkable in that; nor did Alice think it so very much out of the way to hear the Rabbit say to itself, &ldquo;Oh dear! Oh dear! I shall be late!&rdquo; (When she thought it over afterwards, it occurred to her that she ought to have wondered at this, but at the time it all seemed quite natural.)</li>
<li>But when the Rabbit actually took a watch out of its waistcoat-pocket, and looked at it, and then hurried on, Alice started to her feet, for it flashed across her mind that she had never before seen a rabbit with either a waistcoat-pocket, or a watch to take out of it.</li>
</ul>
</div>

<div id="outline-container-orgheadline36" class="outline-4">
<h4 id="orgheadline36">Growth opportunities</h4>
<div class="outline-text-4" id="text-orgheadline36">
<p>
Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it. &ldquo;And what is the use of a book,&rdquo; thought Alice, &ldquo;without pictures or conversations?&rdquo; 
</p>

<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her.
</p>

<p>
There was nothing so very remarkable in that; nor did Alice think it so very much out of the way to hear the Rabbit say to itself, &ldquo;Oh dear! Oh dear! I shall be late!&rdquo; (When she thought it over afterwards, it occurred to her that she ought to have wondered at this, but at the time it all seemed quite natural.) But when the Rabbit actually took a watch out of its waistcoat-pocket, and looked at it, and then hurried on, Alice started to her feet, for it flashed across her mind that she had never before seen a rabbit with either a waistcoat-pocket, or a watch to take out of it. 
</p>
</div>

<div id="outline-container-orgheadline37" class="outline-5">
<h5 id="orgheadline37">Visitors to Las Vegas</h5>
<div class="outline-text-5" id="text-orgheadline37">
<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her. 
</p>
</div>
</div>

<div id="outline-container-orgheadline38" class="outline-5">
<h5 id="orgheadline38">Conference-goers</h5>
<div class="outline-text-5" id="text-orgheadline38">
<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her. 
</p>

<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her. 
</p>
</div>
</div>

<div id="outline-container-orgheadline39" class="outline-5">
<h5 id="orgheadline39">Online copyediting</h5>
<div class="outline-text-5" id="text-orgheadline39">
<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her. 
</p>
</div>
</div>
</div>
</div>
</div>

<div id="outline-container-orgheadline41" class="outline-2">
<h2 id="orgheadline41">Financial plan</h2>
<div class="outline-text-2" id="text-orgheadline41">
<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her. 
</p>
</div>

<div id="outline-container-orgheadline42" class="outline-3">
<h3 id="orgheadline42">General assumptions</h3>
<div class="outline-text-3" id="text-orgheadline42">
<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her. 
</p>
</div>
</div>

<div id="outline-container-orgheadline43" class="outline-3">
<h3 id="orgheadline43">Startup requirements</h3>
<div class="outline-text-3" id="text-orgheadline43">
<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her. 
</p>
</div>
</div>

<div id="outline-container-orgheadline45" class="outline-3">
<h3 id="orgheadline45">Sales forecast</h3>
<div class="outline-text-3" id="text-orgheadline45">
</div><div id="outline-container-orgheadline44" class="outline-4">
<h4 id="orgheadline44">Writers&rsquo; retreats</h4>
<div class="outline-text-4" id="text-orgheadline44">
<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her. 
</p>

<p>
We will offer two types of retreats at two different price points: 
</p>
<ol class="org-ol">
<li><strong>Alice in Wonderland</strong>: So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her.</li>
<li><strong>Through the Looking Glass</strong>: So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her.</li>
</ol>

<p>
So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, whe n suddenly a White Rabbit with pink eyes ran close by her. 
</p>
</div>
</div>
</div>
</div>
</div>
</body>
</html>
